Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 즐겨찾기 단축어를 탭하여 바로 복사합니다. 단축어를 왼쪽으로 밀어 즐겨찾기를 설정하세요.
cs: Klepnutím na oblíbenou frázi ji hned zkopírujete. Přejetím fráze doleva ji přidáte do oblíbených.
da: Tryk på en favoritfrase for at kopiere den med det samme. Stryg en frase til venstre for at gøre den til favorit.
de: Tippe auf einen Favoriten, um ihn sofort zu kopieren. Wische einen Textbaustein nach links, um ihn zu den Favoriten hinzuzufügen.
el: Πατήστε μια αγαπημένη φράση για να την αντιγράψετε αμέσως. Σύρετε μια φράση αριστερά για να την προσθέσετε στα αγαπημένα.
en: Tap a favorite snippet to copy it instantly. Swipe a snippet left to add it to favorites.
es: Toca una frase favorita para copiarla al instante. Desliza una frase a la izquierda para marcarla como favorita.
fi: Napauta suosikkifraasia kopioidaksesi sen heti. Pyyhkäise fraasia vasemmalle lisätäksesi sen suosikkeihin.
fr: Touchez une Phrase favorite pour la copier aussitôt. Balayez une Phrase vers la gauche pour l'ajouter aux favoris.
id: Ketuk Frasa favorit untuk langsung menyalinnya. Geser Frasa ke kiri untuk menambahkannya ke favorit.
it: Tocca una Frase preferita per copiarla subito. Scorri una Frase verso sinistra per aggiungerla ai preferiti.
ja: お気に入りの定型文をタップすると、すぐにコピーします。定型文を左にスワイプして、お気に入りに設定してください。
nb: Trykk på en favorittfrase for å kopiere den med en gang. Sveip en frase til venstre for å legge den til i favoritter.
nl: Tik op een favoriet fragment om het direct te kopiëren. Veeg een fragment naar links om het aan favorieten toe te voegen.
pl: Stuknij ulubioną frazę, aby od razu ją skopiować. Przesuń frazę w lewo, aby dodać ją do ulubionych.
pt_br: Toque em um snippet favorito para copiar na hora. Deslize um snippet para a esquerda para favoritá-lo.
ru: Нажмите на избранную фразу, чтобы сразу скопировать её. Смахните фразу влево, чтобы добавить в избранное.
sv: Tryck på en favoritfras för att kopiera den direkt. Svep en fras åt vänster för att lägga till den i favoriter.
th: แตะข้อความด่วนรายการโปรดเพื่อคัดลอกทันที ปัดข้อความด่วนไปทางซ้ายเพื่อเพิ่มในรายการโปรด
tr: Anında kopyalamak için favori ifadeye dokunun. Favorilere eklemek için ifadeyi sola kaydırın.
vi: Chạm vào cụm từ ưa thích để sao chép ngay. Vuốt cụm từ sang trái để thêm vào mục ưa thích.
zh_hans: 点一下收藏的短语就立刻复制。把短语向左滑可以加入收藏。
zh_hant: 點一下收藏的短語就立刻複製。把短語向左滑可以加入收藏。

source: 즐겨찾기 수
cs: Počet oblíbených
da: Favoritter
de: Favoriten
el: Αριθμός αγαπημένων
en: Favorites
es: Favoritos
fi: Suosikkien määrä
fr: Favoris
id: Jumlah favorit
it: Preferiti
ja: お気に入り数
nb: Favoritter
nl: Aantal favorieten
pl: Liczba ulubionych
pt_br: Favoritos
ru: Избранное
sv: Antal favoriter
th: จำนวนรายการโปรด
tr: Favori sayısı
vi: Mục ưa thích
zh_hans: 收藏数
zh_hant: 收藏數

source: 즐겨찾기 없음
cs: Žádné oblíbené
da: Ingen favoritter
de: Keine Favoriten
el: Χωρίς αγαπημένα
en: No favorites
es: Sin favoritos
fi: Ei suosikkeja
fr: Aucun favori
id: Tidak ada favorit
it: Nessun preferito
ja: お気に入りなし
nb: Ingen favoritter
nl: Geen favorieten
pl: Brak ulubionych
pt_br: Nenhum favorito
ru: Нет избранного
sv: Inga favoriter
th: ไม่มีรายการโปรด
tr: Favori yok
vi: Chưa có mục ưa thích
zh_hans: 没有收藏
zh_hant: 沒有收藏

source: 즐겨찾기 추가
cs: Přidat do oblíbených
da: Føj til favoritter
de: Zu Favoriten
el: Προσθήκη στα αγαπημένα
en: Add to favorites
es: Agregar a favoritos
fi: Lisää suosikkeihin
fr: Ajouter aux favoris
id: Tambah ke favorit
it: Aggiungi ai preferiti
ja: お気に入りに追加
nb: Legg til i favoritter
nl: Voeg toe aan favorieten
pl: Dodaj do ulubionych
pt_br: Adicionar aos favoritos
ru: Добавить в избранное
sv: Lägg till i favoriter
th: เพิ่มในรายการโปรด
tr: Favorilere ekle
vi: Thêm vào mục ưa thích
zh_hans: 加入收藏
zh_hant: 加入收藏

source: 즐겨찾기 추가 시 나타나는 하트 애니메이션이 '동작 줄이기' 설정을 자동으로 따릅니다. 켜져 있으면 이동·스케일 없이 페이드만 사용합니다.
cs: Animace srdce při přidání do oblíbených se řídí nastavením „Omezit pohyb“. Když je zapnuté, použije se jen prolnutí, bez pohybu a změny velikosti.
da: Hjerteanimationen, når du føjer til favoritter, følger indstillingen 'Reducer bevægelse'. Når den er slået til, bruges kun en udtoning uden bevægelse eller skalering.
de: Die Herz-Animation beim Hinzufügen zu Favoriten folgt automatisch der Einstellung „Bewegung reduzieren“. Ist sie aktiv, wird nur eingeblendet, ohne Bewegung oder Skalierung.
el: Η κινούμενη καρδιά κατά την προσθήκη στα αγαπημένα ακολουθεί τη ρύθμιση «Μείωση κίνησης». Όταν είναι ενεργή, χρησιμοποιείται μόνο ξεθώριασμα, χωρίς μετακίνηση ή κλιμάκωση.
en: The heart animation shown when adding to favorites follows the 'Reduce Motion' setting. When enabled, only a fade is used without movement or scaling.
es: La animación del corazón al agregar a favoritos sigue el ajuste 'Reducir movimiento'. Si está activado, solo se usa un desvanecimiento, sin movimiento ni escala.
fi: Suosikkeihin lisäämisen sydänanimaatio noudattaa Vähennä liikettä -asetusta. Kun asetus on päällä, käytössä on vain häivytys ilman liikettä tai skaalausta.
fr: L'animation de cœur qui s'affiche lors d'un ajout aux favoris suit le réglage « Réduire les animations ». Lorsqu'il est activé, seul un fondu est utilisé, sans déplacement ni zoom.
id: Animasi hati yang muncul saat menambah ke favorit mengikuti pengaturan 'Kurangi Gerakan'. Jika aktif, hanya efek pudar yang dipakai tanpa gerakan atau perubahan ukuran.
it: L'animazione del cuore che appare quando aggiungi ai preferiti segue l'impostazione «Riduci movimento». Se è attiva, viene usata solo una dissolvenza, senza movimento né ridimensionamento.
ja: お気に入りに追加するときのハートのアニメーションは、「視差効果を減らす」設定に自動で従います。オンのときは、移動や拡大縮小はせず、フェードのみを使います。
nb: Hjerteanimasjonen som vises når du legger til en favoritt, følger innstillingen «Reduser bevegelse». Når den er på, brukes bare en toning, uten bevegelse eller skalering.
nl: De hartanimatie bij het toevoegen aan favorieten volgt de instelling 'Beweging verminderen'. Als die aanstaat, wordt alleen een fade gebruikt, zonder beweging of schaling.
pl: Animacja serca przy dodawaniu do ulubionych automatycznie uwzględnia ustawienie 'Ogranicz ruch'. Gdy jest włączone, używane jest tylko zanikanie, bez przesuwania i skalowania.
pt_br: A animação de coração ao favoritar segue o ajuste "Reduzir Movimento". Quando ativado, só há esmaecimento, sem movimento nem escala.
ru: Анимация сердечка при добавлении в избранное учитывает настройку «Уменьшение движения». Если она включена, используется только затухание, без перемещения и масштабирования.
sv: Hjärtanimationen när du lägger till i favoriter följer inställningen 'Minska rörelse'. När den är på används bara en toning, utan rörelse eller skalning.
th: แอนิเมชันรูปหัวใจที่แสดงเมื่อเพิ่มในรายการโปรดจะทำตามการตั้งค่า 'ลดการเคลื่อนไหว' หากเปิดอยู่ จะใช้เพียงการเฟดโดยไม่มีการเคลื่อนที่หรือปรับขนาด
tr: Favorilere eklerken görünen kalp animasyonu 'Hareketi Azalt' ayarını otomatik izler. Açıksa hareket ve ölçekleme olmadan yalnızca solma kullanılır.
vi: Hiệu ứng trái tim khi thêm vào mục ưa thích tự động theo cài đặt 'Giảm chuyển động'. Khi bật, chỉ dùng hiệu ứng mờ dần, không di chuyển hay thu phóng.
zh_hans: 加入收藏时的爱心动画会自动跟随“减弱动态效果”设置。开启后只做淡入淡出，不移动也不缩放。
zh_hant: 加入收藏時的愛心動畫會自動跟隨「減少動態效果」設定。開啓後只做淡入淡出，不移動也不縮放。

source: 즐겨찾기 탭 표시
cs: Zobrazit kartu Oblíbené
da: Vis fanen Favoritter
de: Favoriten-Tab zeigen
el: Εμφάνιση καρτέλας Αγαπημένα
en: Show Favorites tab
es: Mostrar pestaña Favoritos
fi: Näytä Suosikit-välilehti
fr: Afficher l'onglet Favoris
id: Tampilkan tab Favorit
it: Mostra scheda Preferiti
ja: お気に入りタブを表示
nb: Vis Favoritter-fanen
nl: Toon tabblad Favorieten
pl: Pokaż kartę Ulubione
pt_br: Mostrar aba Favoritos
ru: Показывать вкладку «Избранное»
sv: Visa fliken Favoriter
th: แสดงแท็บรายการโปรด
tr: Favoriler sekmesini göster
vi: Hiện tab Mục ưa thích
zh_hans: 显示“收藏”标签
zh_hant: 顯示「收藏」標籤

source: 즐겨찾기 해제
cs: Odebrat z oblíbených
da: Fjern fra favoritter
de: Aus Favoriten entfernen
el: Κατάργηση από τα Αγαπημένα
en: Remove from Favorites
es: Quitar de favoritos
fi: Poista suosikeista
fr: Retirer des favoris
id: Hapus dari Favorit
it: Rimuovi dai preferiti
ja: お気に入りから外す
nb: Fjern fra favoritter
nl: Verwijder uit favorieten
pl: Usuń z ulubionych
pt_br: Remover dos favoritos
ru: Убрать из избранного
sv: Ta bort från favoriter
th: นำออกจากรายการโปรด
tr: Favorilerden çıkar
vi: Bỏ khỏi mục ưa thích
zh_hans: 取消收藏
zh_hant: 取消收藏

source: 즐겨찾기한 단축어가 없습니다. 단축어를 꾹 눌러 즐겨찾기에 추가해보세요
cs: Zatím žádné oblíbené fráze. Podržením fráze ji přidáte do oblíbených.
da: Ingen favoritfraser endnu. Tryk længe på en frase for at føje den til favoritter.
de: Noch keine Favoriten. Halte einen Textbaustein gedrückt, um ihn hinzuzufügen.
el: Δεν υπάρχουν αγαπημένες φράσεις. Πατήστε παρατεταμένα μια φράση για να την προσθέσετε στα αγαπημένα.
en: No favorite snippets yet. Long-press a snippet to add it to favorites.
es: Aún no hay frases favoritas. Mantén presionada una frase para agregarla a favoritos.
fi: Ei suosikkifraaseja. Lisää suosikkeihin painamalla fraasia pitkään
fr: Aucune Phrase favorite. Maintenez une Phrase appuyée pour l'ajouter aux favoris
id: Belum ada Frasa favorit. Tekan lama Frasa untuk menambahkannya ke favorit.
it: Nessuna Frase preferita. Tieni premuta una Frase per aggiungerla ai preferiti.
ja: お気に入りの定型文はまだありません。 定型文を長押しすると、お気に入りに追加できます
nb: Ingen favorittfraser ennå. Trykk lenge på en frase for å legge den til i favoritter.
nl: Nog geen favoriete fragmenten. Houd een fragment ingedrukt om het aan favorieten toe te voegen.
pl: Brak ulubionych fraz. Przytrzymaj frazę, aby dodać ją do ulubionych.
pt_br: Nenhum snippet favorito. Segure um snippet para adicioná-lo aos favoritos.
ru: Пока нет избранных фраз. Зажмите фразу, чтобы добавить в избранное
sv: Inga favoritfraser än. Håll in en fras för att lägga till den i favoriter.
th: ยังไม่มีข้อความด่วนรายการโปรด กดข้อความด่วนค้างไว้เพื่อเพิ่มในรายการโปรด
tr: Henüz favori ifade yok. Eklemek için bir ifadeye uzun basın
vi: Chưa có cụm từ ưa thích. Nhấn giữ một cụm từ để thêm vào mục ưa thích.
zh_hans: 还没有收藏的短语。 长按短语即可将其添加到收藏。
zh_hant: 還沒有收藏的短語。 長按短語即可將其新增到收藏。

source: 지구본을 길게 누르면 이모지 키보드로 바로 갈 수 있어요. 다른 키보드를 함께 써도 됩니다
cs: Podržením zeměkoule přejdete rovnou na klávesnici emoji, i když máte nainstalované další klávesnice
da: Hold globussen nede for at gå direkte til emoji-tastaturet, også når andre tastaturer er installeret
de: Halte den Globus gedrückt, um direkt zur Emoji-Tastatur zu wechseln. Andere Tastaturen können installiert bleiben
el: Πατήστε παρατεταμένα την υδρόγειο για να μεταβείτε κατευθείαν στο πληκτρολόγιο emoji, ακόμη και με άλλα πληκτρολόγια
en: Press and hold the globe to go straight to the emoji keyboard, even with other keyboards installed
es: Mantén presionado el globo para ir directo al teclado de emojis. Puedes usar otros teclados también
fi: Pidä maapalloa painettuna siirtyäksesi suoraan emojinäppäimistöön. Voit käyttää myös muita näppäimistöjä
fr: Maintenez le globe appuyé pour accéder directement au clavier emoji, même avec d'autres claviers installés
id: Tekan lama ikon globe untuk langsung ke keyboard emoji, meski ada keyboard lain terpasang
it: Tieni premuto il globo per passare subito alla tastiera emoji, anche con altre tastiere installate
ja: 地球儀を長押しすると、絵文字キーボードにすぐ切り替えられます。ほかのキーボードを入れていても使えます
nb: Hold inne globusen for å gå rett til emoji-tastaturet, også med andre tastaturer installert
nl: Houd de wereldbol ingedrukt om direct naar het emoji-toetsenbord te gaan, ook met andere toetsenborden
pl: Przytrzymaj globus, aby od razu przejść do klawiatury emoji, także gdy masz zainstalowane inne klawiatury
pt_br: Segure o globo para ir direto ao teclado de emojis. Funciona com outros teclados instalados
ru: Нажмите и удерживайте глобус, чтобы сразу перейти к клавиатуре эмодзи, даже если установлены другие клавиатуры
sv: Håll in jordklotet för att gå direkt till emojitangentbordet, även med andra tangentbord installerade
th: กดปุ่มรูปโลกค้างไว้เพื่อไปยังคีย์บอร์ดอีโมจิได้ทันที แม้ใช้คีย์บอร์ดอื่นร่วมด้วย
tr: Emoji klavyesine geçmek için küre simgesine basılı tutun, başka klavyeler yüklü olsa bile
vi: Nhấn giữ biểu tượng quả địa cầu để chuyển thẳng sang bàn phím emoji, kể cả khi có cài bàn phím khác
zh_hans: 长按地球键可直接切换到表情键盘，装了别的键盘也一样
zh_hant: 長按地球鍵可直接切換到表情鍵盤，裝了別的鍵盤也一樣

source: 지금 Pro로 업그레이드하면 평생 사용
cs: Upgradujte na Pro a používejte navždy
da: Opgradér til Pro nu og brug den for evigt
de: Jetzt auf Pro upgraden und für immer nutzen
el: Αναβαθμίστε τώρα σε Pro και χρησιμοποιήστε το για πάντα
en: Upgrade to Pro now and use it for life
es: Mejora a Pro ahora y úsalo de por vida
fi: Päivitä Pro-versioon nyt ja käytä sitä ikuisesti
fr: Passez à Pro maintenant et gardez-le à vie
id: Upgrade ke Pro sekarang dan pakai selamanya
it: Passa a Pro ora e usalo per sempre
ja: 今すぐProにアップグレードすると、ずっと使えます
nb: Oppgrader til Pro nå og bruk det for alltid
nl: Upgrade nu naar Pro en gebruik het voor altijd
pl: Przejdź teraz na Pro i używaj na zawsze
pt_br: Faça upgrade para o Pro agora e use para sempre
ru: Обновитесь до Pro сейчас и пользуйтесь всю жизнь
sv: Uppgradera till Pro nu och använd den för alltid
th: อัปเกรดเป็น Pro ตอนนี้ ใช้ได้ตลอดชีพ
tr: Şimdi Pro'ya yükseltin, ömür boyu kullanın
vi: Nâng cấp lên Pro ngay để dùng trọn đời
zh_hans: 现在升级 Pro，终身使用
zh_hant: 現在升級 Pro，終身使用

source: 지금 기본 키보드보다 %dpt 낮아요.
cs: Právě teď je o %dpt nižší než standardní klávesnice.
da: Lige nu er det %dpt lavere end standardtastaturet.
de: Aktuell %dpt niedriger als die Standardtastatur.
el: Αυτή τη στιγμή είναι %dpt πιο χαμηλό από το τυπικό πληκτρολόγιο.
en: Right now it is %dpt shorter than the standard keyboard.
es: Ahora está %dpt más bajo que el teclado estándar.
fi: Nyt se on %dpt matalampi kuin vakionäppäimistö.
fr: Il est actuellement plus bas de %d pt que le clavier standard.
id: Saat ini %dpt lebih pendek dari keyboard standar.
it: Ora è %dpt più bassa della tastiera standard.
ja: 現在、標準キーボードより%dpt低くなっています。
nb: Akkurat nå er det %dpt lavere enn standardtastaturet.
nl: Nu %dpt lager dan het standaardtoetsenbord.
pl: Teraz jest o %dpt niższa niż standardowa klawiatura.
pt_br: Agora está %dpt mais baixo que o teclado padrão.
ru: Сейчас на %dpt ниже стандартной клавиатуры.
sv: Just nu är det %dpt lägre än standardtangentbordet.
th: ตอนนี้ต่ำกว่าคีย์บอร์ดมาตรฐาน %dpt
tr: Şu an standart klavyeden %dpt daha kısa.
vi: Hiện thấp hơn bàn phím mặc định %dpt.
zh_hans: 当前比系统键盘矮 %dpt。
zh_hant: 當前比系統鍵盤矮 %dpt。

source: 지금 기본 키보드보다 %dpt 높아요.
cs: Právě teď je o %dpt vyšší než standardní klávesnice.
da: Lige nu er det %dpt højere end standardtastaturet.
de: Aktuell %dpt höher als die Standardtastatur.
el: Αυτή τη στιγμή είναι %dpt πιο ψηλό από το τυπικό πληκτρολόγιο.
en: Right now it is %dpt taller than the standard keyboard.
es: Ahora está %dpt más alto que el teclado estándar.
fi: Nyt se on %dpt korkeampi kuin vakionäppäimistö.
fr: Il est actuellement plus haut de %d pt que le clavier standard.
id: Saat ini %dpt lebih tinggi dari keyboard standar.
it: Ora è %dpt più alta della tastiera standard.
ja: 現在、標準キーボードより%dpt高くなっています。
nb: Akkurat nå er det %dpt høyere enn standardtastaturet.
nl: Nu %dpt hoger dan het standaardtoetsenbord.
pl: Teraz jest o %dpt wyższa niż standardowa klawiatura.
pt_br: Agora está %dpt mais alto que o teclado padrão.
ru: Сейчас на %dpt выше стандартной клавиатуры.
sv: Just nu är det %dpt högre än standardtangentbordet.
th: ตอนนี้สูงกว่าคีย์บอร์ดมาตรฐาน %dpt
tr: Şu an standart klavyeden %dpt daha uzun.
vi: Hiện cao hơn bàn phím mặc định %dpt.
zh_hans: 当前比系统键盘高 %dpt。
zh_hant: 當前比系統鍵盤高 %dpt。

source: 지금 내 단축어 %1$d / %2$d칸
cs: Využito %1$d z %2$d míst
da: %1$d af %2$d pladser brugt
de: Aktuell %1$d von %2$d Plätzen belegt
el: %1$d από %2$d θέσεις σε χρήση
en: %1$d of %2$d slots used
es: Tus frases ahora: %1$d de %2$d
fi: %1$d / %2$d paikkaa käytössä
fr: %1$d sur %2$d emplacements utilisés
id: %1$d dari %2$d slot terpakai
it: %1$d di %2$d spazi usati
ja: 定型文 %1$d / %2$d枠を使用中
nb: %1$d av %2$d plasser brukt
nl: %1$d van %2$d plekken in gebruik
pl: Wykorzystano %1$d z %2$d miejsc
pt_br: %1$d de %2$d espaços usados
ru: Использовано %1$d из %2$d слотов
sv: %1$d av %2$d platser används
th: ใช้ไปแล้ว %1$d จาก %2$d ช่อง
tr: Şu an %1$d / %2$d yuva dolu
vi: Cụm từ của bạn: %1$d / %2$d ô
zh_hans: 当前 %1$d / %2$d 个位置
zh_hant: 當前 %1$d / %2$d 個位置

source: 지금 로그인한 Apple ID 로 Pro 를 구매한 기록을 찾지 못했어요. 구매할 때 쓴 Apple ID 로 로그인했는지 확인해 주세요.
cs: Nenašli jsme nákup Pro pro přihlášené Apple ID. Zkontrolujte, zda jste přihlášeni s Apple ID, kterým jste nákup provedli.
da: Vi kunne ikke finde et Pro-køb for det Apple-ID, du er logget ind med. Kontrollér, at du er logget ind med det Apple-ID, du købte det med.
de: Für die aktuell angemeldete Apple ID wurde kein Kauf von Pro gefunden. Bitte prüfe, ob du mit der Apple ID angemeldet bist, die du beim Kauf verwendet hast.
el: Δεν βρέθηκε αγορά του Pro για το Apple ID με το οποίο έχετε συνδεθεί. Βεβαιωθείτε ότι έχετε συνδεθεί με το Apple ID που χρησιμοποιήσατε για την αγορά.
en: We couldn't find a Pro purchase for the Apple ID you're signed in with. Please make sure you're signed in with the Apple ID you used to buy it.
es: No encontramos una compra de Pro con el Apple ID que tienes abierto. Revisa que hayas iniciado sesión con el Apple ID que usaste para comprarlo.
fi: Kirjautuneen Apple ID:n Pro-ostoa ei löytynyt. Tarkista, että olet kirjautunut ostossa käyttämälläsi Apple ID:llä.
fr: Aucun achat de Pro n'a été trouvé pour l'identifiant Apple connecté. Vérifiez que vous utilisez celui de votre achat.
id: Kami tidak menemukan pembelian Pro di Apple ID yang sedang Anda gunakan. Pastikan Anda masuk dengan Apple ID yang dipakai saat membeli.
it: Non abbiamo trovato un acquisto di Pro per l'Apple ID con cui hai effettuato l'accesso. Controlla di aver effettuato l'accesso con l'Apple ID usato per l'acquisto.
ja: サインイン中のApple IDでは、Proの購入履歴が見つかりませんでした。購入時に使ったApple IDでサインインしているか、ご確認ください。
nb: Vi fant ingen Pro-kjøp for Apple ID-en du er logget inn med. Sjekk at du bruker den Apple ID-en du kjøpte med.
nl: Er is geen Pro-aankoop gevonden voor de Apple ID waarmee je nu bent ingelogd. Controleer of je bent ingelogd met de Apple ID die je bij de aankoop gebruikte.
pl: Nie znaleziono zakupu Pro dla zalogowanego Apple ID. Sprawdź, czy używasz Apple ID z zakupu.
pt_br: Não encontramos uma compra do Pro no Apple ID em que você está conectado. Verifique se entrou com o Apple ID usado na compra.
ru: Не удалось найти покупку Pro для текущего Apple ID. Убедитесь, что вы вошли с тем Apple ID, который использовали при покупке.
sv: Vi hittade inget Pro-köp för det Apple-ID som du är inloggad med. Kontrollera att du är inloggad med det Apple-ID som du köpte med.
th: ไม่พบประวัติการซื้อ Pro ด้วย Apple ID ที่ลงชื่อเข้าใช้อยู่ โปรดตรวจสอบว่าลงชื่อเข้าใช้ด้วย Apple ID ที่ใช้ซื้อ
tr: Giriş yaptığınız Apple ID ile Pro satın alımı bulunamadı. Satın alırken kullandığınız Apple ID ile giriş yaptığınızdan emin olun.
vi: Chúng tôi không tìm thấy giao dịch mua Pro nào với Apple ID bạn đang đăng nhập. Hãy kiểm tra xem bạn đã đăng nhập bằng Apple ID dùng để mua chưa.
zh_hans: 未找到当前登录的 Apple ID 购买 Pro 的记录。请确认你登录的是购买时使用的 Apple ID。
zh_hant: 未找到當前登入的 Apple ID 購買 Pro 的記錄。請確認你登入的是購買時使用的 Apple ID。

source: 지금 말고 다음에 할래요
cs: Teď ne, až později
da: Ikke nu, senere
de: Jetzt nicht, später
el: Όχι τώρα, αργότερα
en: Not now, later
es: Ahora no, después
fi: Ei nyt, myöhemmin
fr: Pas maintenant, plus tard
id: Nanti saja
it: Non ora, più tardi
ja: 今はしない
nb: Ikke nå, senere
nl: Nu niet, later
pl: Nie teraz, później
pt_br: Agora não, depois
ru: Не сейчас, позже
sv: Inte nu, senare
th: ไว้ครั้งหน้า
tr: Şimdi değil, sonra
vi: Để sau nhé
zh_hans: 现在不用，以后再说
zh_hant: 現在不用，以後再說

source: 지금 보고 있는 기간을 한 장으로 뽑아요.
cs: Vytiskne zobrazené období na jeden proužek.
da: Udskriver den periode, du ser på, som én kvittering.
de: Druckt den angezeigten Zeitraum als einen Beleg.
el: Εκτυπώνει την περίοδο που βλέπετε σε μία απόδειξη.
en: Prints the period you're looking at as a single slip.
es: Imprime como un solo comprobante el periodo que estás viendo.
fi: Tulostaa katsomasi jakson yhdelle kuitille.
fr: Imprime la période affichée sur un seul ticket.
id: Mencetak periode yang sedang Anda lihat menjadi satu struk.
it: Stampa il periodo che stai guardando su un unico scontrino.
ja: 表示中の期間を1枚にまとめて出力します。
nb: Skriver ut perioden du ser på som én kvittering.
nl: Drukt de periode die je nu bekijkt af op één bon.
pl: Drukuje wybrany okres na jednym paragonie.
pt_br: Imprime o período que você está vendo em um único comprovante.
ru: Печатает выбранный период на одном листе.
sv: Skriver ut perioden du tittar på som ett enda kvitto.
th: พิมพ์ช่วงเวลาที่กำลังดูอยู่เป็นใบเดียว
tr: Baktığınız dönemi tek fişe yazdırır.
vi: In khoảng thời gian bạn đang xem thành một phiếu.
zh_hans: 把你正在看的时间段打成一张纸。
zh_hant: 把你正在看的時間段打成一張紙。

source: 지금 복사돼 있는 것을 이 목록에 넣습니다. %d일 동안 남습니다
cs: Vloží do seznamu, co máte zkopírováno. Zůstane tu %d dní
da: Tilføjer det, du har kopieret, til listen. Det gemmes i %d dage.
de: Fügt Kopiertes zu dieser Liste hinzu. Es bleibt %d Tage.
el: Προσθέτει στη λίστα ό,τι έχετε αντιγράψει. Παραμένει για %d ημέρες
en: Adds what you copied to this list. It stays for %d days.
es: Agrega a esta lista lo que copiaste. Se queda %d días
fi: Lisää kopioidun tähän luetteloon. Se säilyy %d päivää.
fr: Ajoute ce que vous avez copié à cette liste. Il reste %d jours.
id: Menambahkan yang Anda salin ke daftar ini. Tersimpan selama %d hari.
it: Aggiunge ciò che hai copiato a questa lista. Resta per %d giorni.
ja: 今コピーしているものをこの一覧に追加します。%d日間残ります
nb: Legger det du har kopiert i denne listen. Det blir liggende i %d dager.
nl: Voegt toe wat je hebt gekopieerd aan deze lijst. Het blijft %d dagen staan.
pl: Dodaje to, co skopiowano, do listy. Zostaje na %d dnia.
pt_br: Adiciona o que você copiou a esta lista. Fica por %d dias.
ru: Добавляет скопированное в этот список на %d дня
sv: Lägger till det du kopierat i listan. Det finns kvar i %d dagar.
th: เพิ่มสิ่งที่คัดลอกไว้ลงในรายการนี้ และจะอยู่ %d วัน
tr: Şu an kopyalananı bu listeye ekler. %d gün saklanır.
vi: Thêm nội dung bạn đã sao chép vào danh sách này. Được giữ %d ngày
zh_hans: 把当前复制的内容加入此列表，保留 %d 天。
zh_hant: 把當前複製的內容加入此列表，保留 %d 天。

source: 지금 쓸 차례: %@
cs: Teď na řadě: %@
da: Til nu: %@
de: Jetzt dran: %@
el: Σειρά τώρα: %@
en: Due now: %@
es: Toca ahora: %@
fi: Vuorossa nyt: %@
fr: À utiliser maintenant : %@
id: Saatnya dipakai: %@
it: Adesso tocca a: %@
ja: 今使う順番: %@
nb: Neste i tur: %@
nl: Nu aan de beurt: %@
pl: Teraz pora na: %@
pt_br: Hora de usar: %@
ru: Пора: %@
sv: Dags nu: %@
th: ถึงเวลาใช้: %@
tr: Sırada: %@
vi: Đến lúc dùng: %@
zh_hans: 现在该用：%@
zh_hant: 現在該用：%@

source: 지금 안 하셔도 괜찮아요. 나중에 설정에서 구매할 수 있어요.
cs: Nespěchejte. Koupit můžete později v Nastavení.
da: Det haster ikke. Du kan købe senere i Indstillinger.
de: Kein Stress. Du kannst später in den Einstellungen kaufen.
el: Δεν υπάρχει βιασύνη. Μπορείτε να αγοράσετε αργότερα από τις Ρυθμίσεις.
en: No rush. You can buy from Settings later.
es: Sin prisa. Puedes comprarlo después en Ajustes.
fi: Ei kiirettä. Voit ostaa myöhemmin asetuksista.
fr: Pas d'urgence. Vous pourrez acheter plus tard dans les Réglages.
id: Tidak perlu terburu-buru. Anda bisa membeli nanti di Pengaturan.
it: Nessuna fretta. Potrai acquistare più tardi da Impostazioni.
ja: 今でなくても大丈夫です。あとで設定から購入できます。
nb: Ingen hast. Du kan kjøpe senere i Innstillinger.
nl: Geen haast. Je kunt later in Instellingen kopen.
pl: Nie spiesz się. Kupisz później w Ustawieniach.
pt_br: Sem pressa. Você pode comprar depois nos Ajustes.
ru: Можно не спешить. Купить можно позже в настройках.
sv: Ingen brådska. Du kan köpa i Inställningar senare.
th: ไม่ต้องรีบ ซื้อภายหลังได้ในการตั้งค่า
tr: Acele yok. Daha sonra Ayarlar'dan satın alabilirsiniz.
vi: Không vội đâu. Bạn có thể mua sau trong Cài đặt.
zh_hans: 不急。以后也可以在设置里购买。
zh_hant: 不急。以後也可以在設定裡購買。
